#langdef en-US "English"

#string AMD_CBS_STR_BLANK                                                       #language en-US    ""
#string AMD_CBS_STR_CBS_ROOT_SECTION                                            #language en-US    "AMD CBS"
#string AMD_CBS_STR_AMD_PROCESSOR_COMMON_OPTIONS_SECTION                        #language en-US    "AMD Processor Common Options"
#string AMD_CBS_STR_AMD_FCH_COMMON_OPTIONS_SECTION                              #language en-US    "AMD FCH Common Options"
#string AMD_CBS_STR_AMD_GNB_COMMON_OPTIONS_SECTION                              #language en-US    "AMD GNB Common Options"
